module.exports = {
    title:"家长监护",
    content:
        `<h2>申请流程：</h2>
        <p>网络游戏未成年人家长监护工程"是一项由牌缘欢乐岛游戏平台根据国家有关规定而发起的一个项目，由中华人民共和国文化部指导，旨在加强家长对未成年人参与网络游戏的监护，引导未成年人健康、绿色参与网络游戏，和谐家庭关系的社会性公益行动。它提供了一种切实可行的方法，一种家长实施监控的管道，使家长纠正部分未成年子女沉迷游戏的行为成为可能。该项社会公益行动充分反映了中国网络游戏行业高度的社会责任感，对未成年玩家合法权益的关注及对用实际行动营造和谐社会的愿望。<br>《未成年人健康参与网络游戏提示》</p>
        <p>随着网络在青少年中的普及，未成年人接触网络游戏已经成为普遍现象。为保护未成年人健康参与游戏，在政府进一步加强行业管理的前提下，家长也应当加强监护引导。为此，我们为未成年人参与网络游戏提供以下意见：<br>
            一、主动控制游戏时间。游戏只是学习、生活的调剂，要积极参与线下的各类活动，并让父母了解自己在网络游戏中的行为和体验。<br>
            二、不参与可能耗费较多时间的游戏设置。不玩大型角色扮演类游戏，不玩有PK类设置的游戏。在校学生每周玩游戏不超过2小时，每月在游戏中的花费不超过10元。<br>
            三、不要将游戏当作精神寄托。尤其在现实生活中遇到压力和挫折时，应多与家人朋友交流倾诉，不要只依靠游戏来缓解压力。<br>
            四、养成积极健康的游戏心态。克服攀比、炫耀、仇恨和报复等心理，避免形成欺凌弱小、抢劫他人等不良网络行为习惯。<br>
            五、注意保护个人信息。包括个人家庭、朋友身份信息，家庭、学校、单位地址，电话号码等，防范网络陷阱和网络犯罪。
        </p>
        <h2>家长监护申请流程</h2>
        <p>家长监护系统充分考虑家长的实际需求，当家长发现自己的孩子玩游戏过于沉迷的时候，由家长提供合法的监护人资质证明、游戏名称账号、以及家长对于限制强度的愿望等信息，可对处于孩子游戏沉迷状态的账号采取几种限制措施，解决未成年人沉迷网游的不良现象，如限制孩子每天玩游戏的时间区间和长度，也可以限制只有周末才可以游戏，或者完全禁止。</p>
        <p><img src="/imgs/common/family.jpg" alt="牌缘家长监护"></p>
        <h2>家长监护进度查询</h2>
        <p>如果您已经申请家长监护服务，您可以通过我们的客户服务进行查询，了解您所提交的服务申请最新处理进展，如：传真是否收到，是否需要后续提交信息，账号是否已经进行处理等。服务期间，如果您对需要提交的信息或者处理结果有疑问，或者其他任何问题，您均可以随时联系我们，我们将由专门负责的客服主管为您提供咨询解答服务，或者配合、指导您解决问题。</p>
        <h2>申请引导：</h2>
        <h3>家长监护申请引导</h3>
        <p>"网络游戏未成年人家长监护工程"是一项由牌缘欢乐岛游戏平台根据国家有关规定而发起的一个项目，由中华人民共和国文化部指导，旨在加强家长对未成年人参与网络游戏的监护，引导未成年人健康、绿色参与网络游戏，和谐家庭关系的社会性公益行动。它提供了一种切实可行的方法，一种家长实施监控的管道，使家长纠正部分未成年子女沉迷游戏的行为成为可能。该项社会公益行动充分反映了中国网络游戏行业高度的社会责任感，对未成年玩家合法权益的关注及对用实际行动营造和谐社会的愿望。 具体实施细则如下：</p>
        <h3>申请条件：</h3>
        <p>
            1、 申请人需为被监护未成年人的法定监护人；<br>
            2、 申请人的被监护人年龄小于18周岁；<br>
            3、 申请人需为大陆公民，不含港、澳、台人士。
            <h3>申请需提交材料：<a class="family_down" href="/down/jiazhang.zip">（点击下载申请表格）</a></h3>
            <p>
                1、监护人信息表（包含监护人的身份证明复印件）；<br>
                2、被监护人信息表（包含被监护人所玩游戏相关信息及身份证明复印件）；<br>
                3、填写网络游戏未成年人家长监护申请书、保证书、授权书并手工签字（需下载，填写并打印，签字）；<br>
                4、申请人与被监护人的监护关系证明文件（户口簿或有关机关出具的证明文件）。
            </p>
            <h3>申请方式：</h3>
            <p>
                1.电话服务 监护人可以通过来专线电话来咨询，7*24小时，全年无休，专线：4001785252<br>
                2.邮寄服务 监护人可以通过邮寄提交相关信息，邮寄地址：湖州市嘉年华国际广场D座D201室-3
            </p>
            <h3>其他要求：</h3>
            <p>
                1.申请人应提交较完备的申请材料，对未提供的信息要及时补充；可请熟知电脑、互联网、游戏的人员进行协助，以便提供详实资料；<br>
                2.申请人应保证提交的信息真实有效；对于提供虚假信息或伪造证件，我司将保留进一步追究法律责任的权利。
            </p>
            <h3>监督方式：</h3>
            <p>
                封停账号<br>
                根据监护人意愿封停被监护人账号。直至被监护人年满18周岁，并提出申请。
            </p>
        </p>`
}