module.exports = {
    navtitle:"登山赛",
    title:"<div class='title_game2'></div>",
    content:
        `<h3>基本规则</h3>
        <p>玩家需要消耗游乐币进行游戏，不同档位的游乐币可赢取不同数量的奖券。</p>
        <h3>操作规则</h3>
        <p>玩家操作企鹅在屏幕左右移动躲避登山过程中的障碍物，登山过程中拾取金币能获得额外分数奖励。</p>
        <h3>关卡障碍</h3>
        <p>
            风车/路障/油灯：占格1格<br>
            房屋/帐篷/双木林：占格2格<br>
            三木林/火山+灌木林：占格3格<br>
            火车+灌木丛：占格5格
        </p>
        <h3>游戏道具</h3>
        <p>双倍奖券卡：使用后玩家当局获得奖券数翻倍。</p>
        <p>复活卡：使用后玩家立即复活继续游戏。</p>
        <p>双倍积分卡：使用后玩家当局获得分数即时翻倍。</p>
        <img src="/imgs/banner/banner2.jpg?v=1" alt="牌缘斗地主">`,
    nav:{
        prev:{name:'西瓦纳斯坠落',href:'0'},
        next:{name:'魔法猜球',href:'2'}
    }
}